export const QuizData = [
    {
        id: 0,
        question: `В каком году было крещение Руси?`,
        options: [`988`, `2012`, `1988`, `998`],
        answer: `988`
    },
    {
        id: 1,
        question: `Какая кошка самая большая на планете?`,
        options: [`Лев`, `Тигр`, `Гепард`, `Барс`],
        answer: `Тигр`
    },
    {
        id: 2,
        question: `Какая планета самая большая в Солнечной системе?`,
        options: [`Юпитер`, `Сатурн`, `Нептун`, `Меркурий`],
        answer: `Юпитер`
    },
    {
        id: 3,
        question: `Какое млекопитающее умеет летать?`,
        options: [`Летучая мышь`, `Белка-летяга`, `Орлан`, `Колуго`],
        answer: `Летучая мышь`
    },
    {
        id: 4,
        question: `2 + 2 =?`,
        options: [`4`, `7`, `Серьёзно?`, `Фейхоа`],
        answer: `4`
    },
]
